[
  {
    "titulo": "Inception",
    "titulo_second": "Resumen",
    "content_second": "Dom Cobb es un ladrón especializado en infiltrarse en los sueños para robar secretos del subconsciente. Su habilidad lo ha convertido en un fugitivo internacional, pero también le ofrece una oportunidad: realizar un último trabajo que podría devolverle su antigua vida.En lugar de robar una idea, esta vez debe implantar una: lo que se conoce como origen (inception). Para lograrlo, forma un equipo con expertos en sueños, como Arthur, Ariadne, Eames y Yusuf. Su objetivo es entrar en la mente de Robert Fischer, heredero de un imperio empresarial, y plantarle la idea de disolver la empresa de su padre. El proceso los lleva a construir sueños dentro de sueños, cada uno con su propio nivel de tiempo y peligro. Mientras avanzan en la misión, Cobb enfrenta su propia culpa y recuerdos, especialmente la proyección de su difunta esposa Mal, que amenaza con sabotearlo desde su subconsciente.La película explora la delgada línea entre la realidad y el sueño. Al final, Cobb logra su objetivo y regresa a casa con sus hijos, pero queda una duda: ¿está en el mundo real o aún dentro de un sueño?.",
    "titulo_three": "Sinopsis",
    "content_three": "El cineasta Christopher Nolan dirige un reparto internacional en Origen, una película original de ciencia ficción y acción que viaja por el mundo y se adentra en el universo íntimo e infinito de los sueños.",
    "titulo_four": "Reparto",
    "content_four": "Inception (2010), dirigida por Christopher Nolan, cuenta con un elenco destacado encabezado por Leonardo DiCaprio como Dom Cobb, un ladrón especializado en extraer secretos del subconsciente durante los sueños. Lo acompañan Joseph Gordon-Levitt como Arthur, su socio meticuloso; Elliot Page como Ariadne, una brillante arquitecta de sueños; Tom Hardy como Eames, un falsificador experto en cambiar de identidad dentro del sueño; y Ken Watanabe como Saito, el empresario que les encarga implantar una idea en la mente de un heredero, interpretado por Cillian Murphy. Completan el reparto Marion Cotillard como Mal, la enigmática esposa de Cobb; Dileep Rao como Yusuf, el químico que les permite compartir sueños; y Michael Caine como el profesor Miles, mentor y suegro de Cobb."
  },
  {
    "titulo": "The Dark Knight",
    "titulo_second": "Resumen",
    "content_second": "Después de limpiar gran parte del crimen organizado en Gotham con la ayuda del fiscal Harvey Dent y el comisionado Gordon, Batman enfrenta una nueva amenaza: el Joker, un criminal impredecible y despiadado que busca sumir la ciudad en el caos. El Joker ataca sin motivo aparente, buscando demostrar que cualquier persona puede corromperse.Mientras la ciudad entra en pánico, el Joker logra manipular a Harvey Dent, quien sufre una tragedia personal y se transforma en el vengativo Dos Caras. Batman se ve obligado a asumir la responsabilidad por los crímenes de Harvey para proteger la esperanza que representaba como fiscal.La película muestra el dilema moral de Batman, quien entiende que para proteger a Gotham, debe convertirse en un símbolo, aunque eso signifique ser visto como un villano. Así, se sacrifica para mantener viva la fe de la ciudad en la justicia.",
    "titulo_three": "Sinopsis",
    "content_three":"vuelve a reunir al director Christopher Nolan y a su protagonista, Christian Bale, que interpreta de nuevo su papel de Bruce Wayne/Batman.Con la ayuda del teniente Jim Gordon y el nuevo y comprometido Fiscal del Distrito, Harvey Dent, Batman se propone destruir para siempre el crimen organizado en Gotham City. Al principio, el triunvirato resulta ser eficaz, pero pronto se encontrará preso de un incipiente cerebro criminal conocido como Joker, que introduce la anarquía en Gotham y obliga al Caballero Oscuro a cruzar aún más la fina línea que separa al héroe del justiciero.El nominado a los Premios de la Academia Heath Ledger (Brokeback Mountain. En terreno vedado) interpreta al archivillano Joker, y Aaron Eckhart hace el papel del Fiscal del Distrito Harvey Dent. Maggie Gyllenhaal se une al reparto en el papel de Rachel Dawes. Habiendo participado también en "Batman Begins", están Gary Oldman como el teniente Jim Gordon; el ganador de un Oscar, Michael Caine (Las Normas de la casa de la sidra) como Alfred; y el ganador de un Oscar, Morgan Freeman (Million Dollar Baby) como Lucius Fox.",
    "titulo_four": "Reparto",
    "content_four": "Christian Bale como Batman, Heath Ledger como el Joker, Aaron Eckhart como Harvey Dent, Gary Oldman como Jim Gordon, Maggie Gyllenhaal como Rachel Dawes, y Michael Caine como Alfred."
  },
  {
    "titulo": "Interstellar",
    "titulo_second": "Resumen",
    "content_second": "En un futuro donde la Tierra se está volviendo inhabitable por tormentas de polvo y falta de alimentos, el ex piloto de la NASA Cooper vive con sus hijos en una granja. Cuando descubre por casualidad unas coordenadas secretas, encuentra una base de la NASA que planea salvar a la humanidad viajando a otro sistema planetario a través de un agujero de gusano cerca de Saturno.Cooper se une a una misión para encontrar un nuevo hogar para la humanidad, dejando atrás a su hija Murph, que se siente traicionada. El equipo explora varios planetas, cada uno con condiciones extremas, mientras enfrentan desafíos del tiempo, la gravedad y el sacrificio humano. En uno de estos planetas, por los efectos de la relatividad, unas pocas horas equivalen a años en la Tierra, haciendo que Cooper pierda décadas con su familia.En una arriesgada maniobra final, Cooper se lanza al interior de un agujero negro y accede a una dimensión más allá del tiempo, donde logra comunicarse con Murph en el pasado usando la gravedad. Gracias a esto, ella resuelve la ecuación necesaria para salvar a la humanidad.Finalmente, Cooper despierta en una estación espacial creada por los humanos en el futuro y decide partir en busca de su compañera Brand, que continúa la misión en otro planeta.La película mezcla ciencia, emoción y filosofía, explorando el amor, el tiempo y el destino humano.",
    "titulo_three": "Sinopsis",
    "content_three": "En un futuro cercano donde la Tierra está al borde del colapso ambiental y la humanidad enfrenta su extinción, un grupo de científicos y exploradores liderado por el ex piloto de la NASA Joseph Cooper (Matthew McConaughey) emprende una misión espacial para encontrar un nuevo hogar para la humanidad. Viajando a través de un agujero de gusano cerca de Saturno, el equipo explora planetas en otra galaxia que podrían ser habitables. Mientras tanto, Cooper debe enfrentarse al paso del tiempo, a decisiones desgarradoras y al vínculo inquebrantable con su hija Murph (Mackenzie Foy/Jessica Chastain), cuya investigación científica en la Tierra podría ser la clave para salvar a la especie humana. Dirigida por Christopher Nolan, Interstellar combina ciencia, emoción y espectáculo en una odisea sobre el amor, la relatividad del tiempo y el destino de la humanidad.",
    "titulo_four": "Reparto",
    "content_four": "Interstellar (2014), dirigida por Christopher Nolan, cuenta con un destacado reparto encabezado por Matthew McConaughey como Joseph Cooper, un ex piloto de la NASA que lidera una misión espacial en busca de un nuevo hogar para la humanidad. Lo acompaña Anne Hathaway como Amelia Brand, científica y astronauta comprometida con la misión, mientras que Jessica Chastain interpreta a Murph adulta, hija de Cooper y brillante científica clave en la salvación de la humanidad. Mackenzie Foy da vida a Murph en su niñez, y Casey Affleck y Timothée Chalamet interpretan a Tom, el hijo de Cooper, en su versión adulta y joven respectivamente. Completan el elenco Michael Caine como el profesor Brand, mentor y líder científico; Matt Damon como el enigmático Dr. Mann; David Gyasi como el físico Romilly; Topher Grace como Getty, compañero de Murph; John Lithgow como Donald, suegro de Cooper; y Ellen Burstyn como Murph en su vejez."
  },
  {
    "titulo": "Titanic",
    "titulo_second": "Resumen"
    "content_second": "Titanic (1997), dirigida por James Cameron, es una épica historia de amor ambientada durante el trágico hundimiento del famoso transatlántico en 1912. La película sigue a Jack Dawson (Leonardo DiCaprio), un joven artista sin recursos, y Rose DeWitt Bukater (Kate Winslet), una mujer de clase alta atrapada en un compromiso no deseado, quienes se enamoran a bordo del Titanic pese a las barreras sociales que los separan. Su romance apasionado se ve abruptamente interrumpido cuando el barco choca con un iceberg y comienza a hundirse, poniendo a prueba su amor, su valentía y su destino en medio del desastre marítimo más famoso de la historia.",
    "titulo_three": "Sinopsis",
    "content_three": "En 1912, el lujoso transatlántico Titanic zarpa en su viaje inaugural desde Inglaterra hacia Nueva York. A bordo, Rose DeWitt Bukater, una joven de alta sociedad comprometida con un hombre adinerado, se siente atrapada en una vida sin libertad. Durante el viaje, conoce a Jack Dawson, un artista humilde y carismático, con quien inicia un apasionado romance que desafía las diferencias sociales. Sin embargo, su amor se ve amenazado cuando el Titanic choca contra un iceberg y comienza a hundirse, desatando una lucha desesperada por la supervivencia en medio del desastre que marcaría la historia.",
    "titulo_four": "Reparto",
    "content_four": "Titanic (1997), dirigida por James Cameron, cuenta con un elenco principal encabezado por Leonardo DiCaprio como Jack Dawson, un joven artista humilde, y Kate Winslet como Rose DeWitt Bukater, una mujer de la alta sociedad atrapada en un compromiso no deseado. Completan el reparto figuras como Billy Zane como Cal Hockley, el prometido controlador de Rose; Kathy Bates como Molly Brown, una pasajera optimista y decidida; Frances Fisher como Ruth DeWitt Bukater, madre de Rose; Bill Paxton como Brock Lovett, un cazador de tesoros en el presente; y Gloria Stuart como la Rose anciana que narra la historia, entre otros actores que dan vida a los pasajeros y tripulantes del fatídico viaje."
  },
  {
    "titulo": "Coco",
    "titulo_second": "Resumen",
    "content_second": "COCO es una película animada de Disney-Pixar que narra la historia de Miguel Rivera, un niño mexicano que sueña con convertirse en un gran músico, a pesar de que su familia ha prohibido la música desde hace generaciones debido a un pasado doloroso. Durante la celebración del Día de los Muertos, Miguel descubre un misterioso vínculo con su ídolo, el famoso cantante Ernesto de la Cruz, y accidentalmente es transportado a la colorida y vibrante Tierra de los Muertos. Allí, acompañado por un perro llamado Dante y el espíritu de un músico llamado Héctor, Miguel emprende un viaje para encontrar a su tatarabuelo y obtener su bendición para regresar al mundo de los vivos. A lo largo de su aventura, Miguel aprende sobre la importancia de la memoria, el amor familiar y las tradiciones que mantienen viva la conexión entre los vivos y sus antepasados. Coco es una celebración emotiva de la cultura mexicana, la música y el valor de la familia.",
    "titulo_three": "Sinopsis",
    "content_three": "Miguel es un niño mexicano que sueña con ser músico, pero su familia ha prohibido la música por generaciones debido a una herida del pasado. Durante la celebración del Día de los Muertos, Miguel se encuentra accidentalmente en la Tierra de los Muertos, un lugar lleno de color y vida donde los espíritus de sus antepasados lo ayudan a descubrir la verdad sobre su historia familiar. Con la ayuda de un músico llamado Héctor y su fiel perro Dante, Miguel busca la bendición de sus ancestros para poder regresar al mundo de los vivos y seguir su pasión por la música, mientras aprende el verdadero significado del amor y la importancia de la familia.",
    "titulo_four": "Reparto",
    "content_four": "COCO (2017) cuenta con las voces principales de Anthony Gonzalez como Miguel, el niño apasionado por la música; Gael García Bernal como Héctor, el espíritu carismático que ayuda a Miguel en la Tierra de los Muertos; Benjamin Bratt como Ernesto de la Cruz, el famoso cantante idolatrado por Miguel; Alanna Ubach como Mamá Imelda, la matriarca de la familia Rivera; y Renée Victor como Abuelita, la estricta guardiana de las tradiciones familiares. Además, el simpático perro Dante y otros personajes animados aportan vida y humor a esta emotiva historia sobre la familia y la memoria."
  },
  {
    "titulo": "The Matrix",
    "titulo_second": "Resumen",
    "content_second": "The Matrix (1999) es una película de ciencia ficción que sigue a Neo (Keanu Reeves), un hacker que descubre que la realidad en la que vive es en realidad una simulación creada por máquinas inteligentes para mantener a la humanidad esclavizada. Guiado por Morpheus (Laurence Fishburne) y Trinity (Carrie-Anne Moss), Neo se une a la resistencia humana para luchar contra las máquinas y liberar a la humanidad de esta ilusión, mientras descubre que él podría ser “El Elegido”, destinado a cambiar el destino del mundo. La película combina acción, filosofía y efectos visuales innovadores para explorar temas sobre la realidad, la libertad y el control.",
    "titulo_three": "Sinopsis",
    "content_three": "Thomas Anderson, conocido como Neo, lleva una vida doble como programador informático y hacker. Cuando es contactado por un misterioso grupo liderado por Morpheus, descubre que el mundo que conoce es una simulación llamada “la Matrix”, creada por máquinas inteligentes para mantener a los humanos en un estado de esclavitud mental. Guiado por Morpheus y Trinity, Neo debe aprender a liberar su mente y a enfrentarse a las máquinas para salvar a la humanidad, mientras explora la verdad sobre su destino como El Elegido.",
    "titulo_four": "Reparto",
    "content_four": "The Matrix (1999) cuenta con un elenco principal encabezado por Keanu Reeves como Neo, el hacker que descubre la verdad sobre la realidad; Laurence Fishburne como Morpheus, el líder de la resistencia que guía a Neo; Carrie-Anne Moss como Trinity, la hábil combatiente y aliada de Neo; Hugo Weaving como el Agente Smith, la amenaza principal dentro de la Matrix; y Joe Pantoliano como Cypher, un miembro conflictuado de la tripulación de Morpheus. Además, el reparto incluye a actores como Gloria Foster como la Oráculo y Marcus Chong como Tank, quienes apoyan la lucha contra las máquina"
  },
  {
    "titulo": "Avengers: Endgame",
    "titulo_second": "Resumen",
    "content_second": "Avengers: Endgame (2019) es la épica conclusión de la saga del Universo Cinematográfico de Marvel, donde los héroes sobrevivientes se unen para revertir el devastador daño causado por Thanos, quien eliminó a la mitad de la vida en el universo con un chasquido de sus dedos. Liderados por Iron Man, Captain America, Thor, Black Widow y otros, los Avengers elaboran un arriesgado plan de viaje en el tiempo para recolectar las Gemas del Infinito antes de que Thanos las obtenga, con la esperanza de restaurar a sus seres queridos y salvar el universo. La película combina acción intensa, momentos emotivos y sacrificios heroicos en una batalla final que redefine el destino de los héroes y del mundo.",
    "titulo_three": "Sinopsis",
    "content_three": "Después de que Thanos aniquilara a la mitad de todos los seres vivos en el universo con un simple chasquido, los Vengadores restantes luchan por encontrar esperanza en un mundo roto. Cuando descubren una forma de viajar en el tiempo para recuperar las Gemas del Infinito antes de que Thanos las reúna, se embarcan en una misión arriesgada que pondrá a prueba su valentía, unidad y sacrificio. En una batalla épica, los héroes deberán unir fuerzas para derrotar a Thanos y restaurar el equilibrio del universo, enfrentándose a consecuencias que cambiarán sus vidas para siempre.",
    "titulo_four": "Reparto",
    "content_four": "Avengers: Endgame (2019) reúne a un elenco coral encabezado por Robert Downey Jr. como Tony Stark/Iron Man, Chris Evans como Steve Rogers/Capitán América, Chris Hemsworth como Thor, Scarlett Johansson como Natasha Romanoff/Black Widow, Mark Ruffalo como Bruce Banner/Hulk, y Jeremy Renner como Clint Barton/Hawkeye. También destacan Brie Larson como Captain Marvel, Paul Rudd como Scott Lang/Ant-Man, Benedict Cumberbatch como Doctor Strange, Tom Holland como Spider-Man, Chadwick Boseman como Black Panther, y Josh Brolin como Thanos, el villano principal. El reparto incluye además a otros personajes clave del Universo Marvel que se unen para esta batalla decisiva."
  },
  {
    "titulo": "Pulp Fiction",
    "titulo_second": "Resumen",
    "content_second": "Pulp Fiction (1994), dirigida por Quentin Tarantino, es una película que entrelaza varias historias de crimen en Los Ángeles a través de una narrativa no lineal. Sigue a dos sicarios, Vincent Vega y Jules Winnfield, mientras cumplen un encargo peligroso; a Butch, un boxeador que busca escapar tras traicionar a un gánster; y a Mia Wallace, la esposa de un jefe criminal, cuyo encuentro con Vincent desencadena eventos inesperados. La película destaca por sus diálogos agudos, violencia estilizada y su exploración de temas como la redención y el destino.",
    "titulo_three": "Sinopsis",
    "content_three": "En Los Ángeles, las vidas de varios personajes se entrecruzan en una serie de episodios intensos y a menudo violentos: dos matones deben recuperar un objeto perdido para su jefe, un boxeador intenta huir tras ganar una pelea arreglada, y la esposa del jefe criminal vive una noche peligrosa con uno de los sicarios. A través de encuentros fortuitos y decisiones críticas, estos relatos se combinan para revelar un mundo donde el azar y la moralidad se enfrentan en el día a día del crimen organizado.",
    "titulo_four": "Reparto",
    "content_four": "Pulp Fiction cuenta con un elenco estelar encabezado por John Travolta como Vincent Vega, Samuel L. Jackson como Jules Winnfield, Uma Thurman como Mia Wallace, Bruce Willis como Butch Coolidge, Ving Rhames como Marsellus Wallace, y Harvey Keitel como el personaje de “El Pastor” Winston Wolfe. También participan destacados actores como Tim Roth, Amanda Plummer y Eric Stoltz, que dan vida a personajes memorables en esta icónica película."
  },
  {
    "titulo": "The Godfather",
    "titulo_second": "Resumen",
    "content_second": "El Padrino (1972), dirigida por Francis Ford Coppola, es un drama criminal que sigue la historia de la familia Corleone, una poderosa mafia italoamericana en Nueva York. La trama se centra en Michael Corleone, el hijo menor, quien inicialmente quiere mantenerse alejado de los negocios familiares, pero termina involucrándose profundamente tras un intento de asesinato contra su padre, Vito Corleone. La película explora temas de poder, lealtad y corrupción, mostrando la transformación de Michael en un líder implacable.",
    "titulo_three": "Sinopsis",
    "content_three": "En la década de 1940, Vito Corleone es el respetado jefe de una familia mafiosa que maneja sus negocios con una mezcla de honor y violencia. Cuando un intento de asesinato amenaza su vida, su hijo Michael, un veterano de guerra, se ve obligado a involucrarse para proteger a su familia y su legado. A medida que Michael se adentra en el mundo del crimen, enfrenta traiciones, conflictos y decisiones difíciles que lo transforman en el nuevo Padrino, mientras la familia lucha por mantener su poder en un mundo implacable.",
    "titulo_four": "Reparto",
    "content_four": "El Padrino cuenta con un elenco icónico encabezado por Marlon Brando como Vito Corleone, Al Pacino como Michael Corleone, James Caan como Sonny Corleone, Richard S. Castellano como Clemenza, Robert Duvall como Tom Hagen, y Diane Keaton como Kay Adams. Además, participan actores como Talia Shire como Connie Corleone y Sterling Hayden como el Capitán McCluskey, todos contribuyendo a dar vida a este clásico del cine."
  },
  {
    "titulo": "Forrest Gump",
    "titulo_second": "Resumen",
    "content_second": "Forrest Gump, dirigida por Robert Zemeckis, narra la extraordinaria vida de Forrest, un hombre con un coeficiente intelectual bajo pero con una gran bondad y perseverancia. A través de momentos clave de la historia estadounidense, Forrest logra influir en importantes eventos sin darse cuenta, mientras mantiene su amor incondicional por su amiga de la infancia, Jenny.",
    "titulo_three": "Sinopsis",
    "content_three": "Forrest Gump, un hombre con habilidades mentales limitadas pero un corazón inmenso, relata su vida desde un banco en Alabama, abarcando desde su infancia con aparatos en las piernas hasta sus hazañas como corredor de élite, héroe de guerra y empresario. Su historia está marcada por el amor a Jenny y una mirada inocente sobre los cambios del mundo.",
    "titulo_four": "Reparto",
    "content_four": "Tom Hanks como Forrest Gump, Robin Wright como Jenny Curran, Gary Sinise como el teniente Dan, Mykelti Williamson como Bubba, y Sally Field como la madre de Forrest."
  },
  {
    "titulo": "Parasite",
    "titulo_second": "Resumen",
    "content_second": "Parasite, del director surcoreano Bong Joon-ho, es una crítica social que sigue a la familia Kim, que vive en la pobreza hasta que poco a poco se infiltran en la vida de una familia rica, los Park. Lo que comienza como una comedia negra se transforma en un drama tenso y violento.",
    "titulo_three": "Sinopsis",
    "content_three": "La familia Kim, desempleada y astuta, logra infiltrarse en la mansión de los Park trabajando como tutores y sirvientes, sin que estos conozcan su relación entre sí. Sin embargo, su plan se complica cuando un secreto oculto en la casa pone en riesgo sus vidas y revela la brutal brecha entre clases sociales.",
    "titulo_four": "Reparto",
    "content_four": "Song Kang-ho como Kim Ki-taek, Lee Sun-kyun como Sr. Park, Cho Yeo-jeong como Sra. Park, Choi Woo-shik como Ki-woo, y Park So-dam como Ki-jung."
  },
  {
    "titulo": "Joker",
    "titulo_second": "Resumen",
    "content_second": "Dirigida por Todd Phillips, Joker es un oscuro retrato psicológico de Arthur Fleck, un comediante fracasado y marginado socialmente, cuya lucha con su salud mental lo conduce a una transformación violenta y caótica, dando origen al icónico villano del universo de Batman.",
    "titulo_three": "Sinopsis",
    "content_three": "Arthur Fleck vive en Gotham, cuidando a su madre enferma mientras intenta ganarse la vida como payaso. Rechazado por la sociedad y acosado por sus problemas mentales, poco a poco se hunde en la desesperación hasta que adopta la identidad del Joker, un símbolo de caos y rebelión.",
    "titulo_four": "Reparto",
    "content_four": "Joaquin Phoenix como Arthur Fleck/Joker, Robert De Niro como Murray Franklin, Zazie Beetz como Sophie, Frances Conroy como Penny Fleck, y Brett Cullen como Thomas Wayne."
  },
  {
    "titulo": "The Shawshank Redemption",
    "titulo_second": "Resumen",
    "content_second": "The Shawshank Redemption, dirigida por Frank Darabont, cuenta la historia de Andy Dufresne, un banquero condenado injustamente por asesinato, que encuentra esperanza y redención tras décadas en prisión, entablando una profunda amistad con otro recluso, Red.",
    "titulo_three": "Sinopsis",
    "content_three": "Encarcelado de por vida en Shawshank por un crimen que no cometió, Andy Dufresne lucha por conservar su dignidad y humanidad. A través de su inteligencia, paciencia y una improbable amistad con Red, encuentra una forma de resistir el sistema carcelario y, finalmente, escapar hacia la libertad.",
    "titulo_four": "Reparto",
    "content_four": "Tim Robbins como Andy Dufresne, Morgan Freeman como Ellis “Red” Redding, Bob Gunton como el director Norton, y Clancy Brown como el capitán Hadley."
  },
  {
    "titulo": "Gladiator",
    "titulo_second": "Resumen",
    "content_second": "Gladiator, dirigida por Ridley Scott, sigue a Máximo, un general romano traicionado que se convierte en esclavo y luego en gladiador, buscando venganza contra el corrupto emperador Cómodo, quien mató a su familia y usurpó el trono.",
    "titulo_three": "Sinopsis",
    "content_three": "Después de que el emperador Marco Aurelio es asesinado por su hijo Cómodo, el general Máximo es esclavizado. En la arena, gana fama como gladiador mientras planea su venganza, convirtiéndose en símbolo de resistencia contra la tiranía en Roma.",
    "titulo_four": "Reparto",
    "content_four": "Russell Crowe como Máximo, Joaquin Phoenix como Cómodo, Connie Nielsen como Lucila, Oliver Reed como Próximo, y Richard Harris como Marco Aurelio."
  },
  {
    "titulo": "Toy Story",
    "titulo_second": "Resumen",
    "content_second": "Toy Story, de Pixar, es la primera película animada completamente en 3D y sigue a Woody, un vaquero de juguete que ve peligrar su lugar como favorito cuando llega Buzz Lightyear, un moderno astronauta, desencadenando una aventura llena de humor y emoción.",
    "titulo_three": "Sinopsis",
    "content_three": "Cuando Andy recibe un nuevo juguete, Buzz Lightyear, Woody, el líder de los juguetes, se siente amenazado. Su rivalidad los lleva a perderse del resto del grupo, obligándolos a trabajar juntos para regresar a casa y descubrir el valor de la amistad.",
    "titulo_four": "Reparto",
    "content_four": "Tom Hanks como Woody, Tim Allen como Buzz Lightyear, Don Rickles como Sr. Cara de Papa, Wallace Shawn como Rex, y Annie Potts como Bo Peep."
  },
  {
    "titulo": "La La Land",
    "titulo_second": "Resumen",
    "content_second": "La La Land, dirigida por Damien Chazelle, es un musical romántico sobre Mia, una aspirante a actriz, y Sebastian, un pianista de jazz, que luchan por alcanzar sus sueños en Los Ángeles mientras navegan una relación marcada por el amor, la ambición y el sacrificio.",
    "titulo_three": "Sinopsis",
    "content_three": "Mia y Sebastian se conocen mientras persiguen sus sueños artísticos. A medida que su amor crece, también lo hacen las decisiones difíciles entre el romance y las aspiraciones profesionales, llevando a una conclusión agridulce sobre lo que implica perseguir la pasión.",
    "titulo_four": "Reparto",
    "content_four": "Emma Stone como Mia, Ryan Gosling como Sebastian, J.K. Simmons como Bill, y John Legend como Keith."
  },
  {
    "titulo": "Black Panther",
    "titulo_second": "Resumen",
    "content_second": "Dirigida por Ryan Coogler, Black Panther sigue a T’Challa, el nuevo rey de Wakanda, una nación africana tecnológicamente avanzada. Al asumir el trono, debe enfrentar amenazas internas y externas, y decidir qué tipo de líder quiere ser.",
    "titulo_three": "Sinopsis",
    "content_three": "Tras la muerte de su padre, T’Challa regresa a Wakanda para convertirse en rey. Su gobierno se ve amenazado por Killmonger, un rival con una visión radical sobre el papel de Wakanda en el mundo. T’Challa debe luchar por su trono y por el alma de su nación.",
    "titulo_four": "Reparto",
    "content_four": "Chadwick Boseman como T’Challa/Black Panther, Michael B. Jordan como Killmonger, Lupita Nyong’o como Nakia, Danai Gurira como Okoye, y Letitia Wright como Shuri."
  },
  {
    "titulo": "The Silence of the Lambs",
    "titulo_second": "Resumen",
    "content_second": "En este thriller psicológico, la joven agente del FBI Clarice Starling consulta al brillante pero peligroso Dr. Hannibal Lecter para atrapar a un asesino en serie. Lo que comienza como una consulta profesional se convierte en un tenso juego mental.",
    "titulo_three": "Sinopsis",
    "content_three": "Clarice Starling, novata del FBI, busca la ayuda del encarcelado psiquiatra y asesino en serie Hannibal Lecter para perfilar a “Buffalo Bill”, un asesino que desuella a sus víctimas. Lecter acepta cooperar, pero a cambio de conocer los miedos más profundos de Clarice.",
    "titulo_four": "Reparto",
    "content_four": "Jodie Foster como Clarice Starling, Anthony Hopkins como Hannibal Lecter, Ted Levine como Buffalo Bill, y Scott Glenn como Jack Crawford."
  },
  {
    "titulo": "Spirited Away",
    "titulo_second": "Resumen",
    "content_second": "Dirigida por Hayao Miyazaki, Spirited Away cuenta la historia de Chihiro, una niña que entra en un mundo mágico donde sus padres han sido transformados en cerdos. Para rescatarlos y regresar al mundo real, debe trabajar en un extraño baño espiritual.",
    "titulo_three": "Sinopsis",
    "content_three": "Chihiro, de diez años, queda atrapada en un mundo fantástico lleno de espíritus y criaturas mágicas. Para salvar a sus padres y volver a casa, debe enfrentarse a desafíos y madurar rápidamente, mientras trabaja para la bruja Yubaba en su casa de baños.",
    "titulo_four": "Reparto",
    "content_four": "Rumi Hiiragi como Chihiro, Miyu Irino como Haku, Mari Natsuki como Yubaba, y Bunta Sugawara como Kamaji."
  },
  {
  "titulo": "Parasite",
    "titulo_second": "Resumen",
    "content_second": "Parasite, del director surcoreano Bong Joon-ho, es una crítica social que sigue a la familia Kim, que vive en la pobreza hasta que poco a poco se infiltran en la vida de una familia rica, los Park. Lo que comienza como una comedia negra se transforma en un drama tenso y violento.",
    "titulo_three": "Sinopsis",
    "content_three": "La familia Kim, desempleada y astuta, logra infiltrarse en la mansión de los Park trabajando como tutores y sirvientes, sin que estos conozcan su relación entre sí. Sin embargo, su plan se complica cuando un secreto oculto en la casa pone en riesgo sus vidas y revela la brutal brecha entre clases sociales.",
    "titulo_four": "Reparto",
    "content_four": "Song Kang-ho como Kim Ki-taek, Lee Sun-kyun como Sr. Park, Cho Yeo-jeong como Sra. Park, Choi Woo-shik como Ki-woo, y Park So-dam como Ki-jung."
  },
  {
    "titulo": "Joker",
    "titulo_second": "Resumen",
    "content_second": "Dirigida por Todd Phillips, Joker es un oscuro retrato psicológico de Arthur Fleck, un comediante fracasado y marginado socialmente, cuya lucha con su salud mental lo conduce a una transformación violenta y caótica, dando origen al icónico villano del universo de Batman.",
    "titulo_three": "Sinopsis",
    "content_three": "Arthur Fleck vive en Gotham, cuidando a su madre enferma mientras intenta ganarse la vida como payaso. Rechazado por la sociedad y acosado por sus problemas mentales, poco a poco se hunde en la desesperación hasta que adopta la identidad del Joker, un símbolo de caos y rebelión.",
    "titulo_four": "Reparto",
    "content_four": "Joaquin Phoenix como Arthur Fleck/Joker, Robert De Niro como Murray Franklin, Zazie Beetz como Sophie, Frances Conroy como Penny Fleck, y Brett Cullen como Thomas Wayne."
  },
  {
  "titulo": "Gladiator",
    "titulo_second": "Resumen",
    "content_second": "Gladiator, dirigida por Ridley Scott, sigue a Máximo, un general romano traicionado que se convierte en esclavo y luego en gladiador, buscando venganza contra el corrupto emperador Cómodo, quien mató a su familia y usurpó el trono.",
    "titulo_three": "Sinopsis",
    "content_three": "Después de que el emperador Marco Aurelio es asesinado por su hijo Cómodo, el general Máximo es esclavizado. En la arena, gana fama como gladiador mientras planea su venganza, convirtiéndose en símbolo de resistencia contra la tiranía en Roma.",
    "titulo_four": "Reparto",
    "content_four": "Russell Crowe como Máximo, Joaquin Phoenix como Cómodo, Connie Nielsen como Lucila, Oliver Reed como Próximo, y Richard Harris como Marco Aurelio."
  },
  {
    "titulo": "Up",
    "titulo_second": "Resumen",
    "content_second": "Up, de Pixar, es la historia de Carl Fredricksen, un anciano que decide cumplir el sueño de su difunta esposa: viajar a Sudamérica en su casa flotante con globos. Sin quererlo, lleva con él a Russell, un niño explorador entusiasta.",
    "titulo_three": "Sinopsis",
    "content_three": "Tras perder a su esposa, Carl decide viajar a las Cataratas del Paraíso atando miles de globos a su casa. Durante el viaje, descubre que lleva a bordo a Russell. Juntos vivirán una aventura inolvidable llena de acción, emoción y amistad inesperada.",
    "titulo_four": "Reparto",
    "content_four": "Ed Asner como Carl, Jordan Nagai como Russell, Christopher Plummer como Charles Muntz, y Bob Peterson como Dug."
  },
  {
    "titulo": "La La Land",
    "titulo_second": "Resumen",
    "content_second": "La La Land, dirigida por Damien Chazelle, es un musical romántico sobre Mia, una aspirante a actriz, y Sebastian, un pianista de jazz, que luchan por alcanzar sus sueños en Los Ángeles mientras navegan una relación marcada por el amor, la ambición y el sacrificio.",
    "titulo_three": "Sinopsis",
    "content_three": "Mia y Sebastian se conocen mientras persiguen sus sueños artísticos. A medida que su amor crece, también lo hacen las decisiones difíciles entre el romance y las aspiraciones profesionales, llevando a una conclusión agridulce sobre lo que implica perseguir la pasión.",
    "titulo_four": "Reparto",
    "content_four": "Emma Stone como Mia, Ryan Gosling como Sebastian, J.K. Simmons como Bill, y John Legend como Keith."
  },
  {
    "titulo": "Stardew Valley",
    "titulo_second": "Resumen",
    "content_second": "Stardew Valley es un videojuego de simulación de vida en el que el jugador hereda una granja en ruinas y debe restaurarla, mientras cultiva, cría animales, pesca, socializa con aldeanos y descubre secretos en las minas.",
    "titulo_three": "Sinopsis",
    "content_three": "Después de dejar su trabajo de oficina, el protagonista se muda a la granja de su abuelo en Stardew Valley. Allí, trabaja la tierra, hace amistades, se enamora y forma una nueva vida en comunidad, eligiendo su propio camino a través del juego.",
    "titulo_four": "Reparto",
    "content_four": "Incluye aldeanos como Abigail, Sebastian, Penny, Shane, Elliott, Maru, Leah, y más, con los que se puede interactuar y formar relaciones."
  },
  },
  {
    "titulo": "Undertale",
    "titulo_second": "Resumen",
    "content_second": "Undertale, creado por Toby Fox, es un RPG en el que los jugadores controlan a un niño que cae al subsuelo, un mundo habitado por monstruos. El juego se destaca por su enfoque en la elección: puedes matar, perdonar o dialogar con los enemigos.",
    "titulo_three": "Sinopsis",
    "content_three": "El protagonista cae en el mundo subterráneo y debe encontrar el camino de regreso a la superficie. En el proceso, conoce a criaturas como Toriel, Papyrus, Sans y Flowey, enfrentando decisiones que afectan profundamente la historia y el final del juego.",
    "titulo_four": "Reparto",
    "content_four": "Frisk (jugador), Toriel, Sans, Papyrus, Undyne, Alphys, Asgore, y Flowey, entre otros."
  },
  {
    "titulo": "Hades",
     "titulo_second": "Resumen",
    "content_second": "En Hades, desarrollado por Supergiant Games, controlas a Zagreus, el hijo del dios Hades, mientras intenta escapar del Inframundo. Con la ayuda de otros dioses del Olimpo, enfrenta enemigos, descubre su pasado y desafía a su padre.",
    "titulo_three": "Sinopsis",
    "content_three": "Zagreus desea abandonar el Inframundo para encontrar a su madre y su propósito. Con cada intento de escape, se vuelve más fuerte, ayudado por bendiciones de los dioses del Olimpo. El juego mezcla combate rápido, narrativa profunda y rejugabilidad.",
    "titulo_four": "Reparto",
    "content_four": "Zagreus, Hades, Nyx, Thanatos, Megara, Athena, Zeus, Artemis, Dionysus, Poseidón, Persephone, entre otros dioses y figuras míticas."
  },
  {
    "titulo": "Valorant",
    "titulo_second": "Resumen",
    "content_second": "Valorant es un shooter táctico en primera persona desarrollado por Riot Games, que combina mecánicas clásicas de disparos con habilidades únicas de personajes conocidos como agentes. Enfrenta a dos equipos de cinco jugadores en partidas intensas de estrategia y precisión.",
    "titulo_three": "Sinopsis",
    "content_three": "Ambientado en un futuro cercano, Valorant enfrenta a equipos de agentes con habilidades especiales, que deben plantar o desactivar una bomba (llamada Spike). Cada agente proviene de distintas partes del mundo y aporta habilidades únicas al combate, lo que exige cooperación y táctica.",
    "titulo_four": "Personajes",
    "content_four": "Incluye agentes como Jett, Phoenix, Sage, Sova, Killjoy, Cypher, Reyna, Breach, Omen, Brimstone, entre otros, cada uno con habilidades distintivas y estilos de juego únicos."
  },
  {
    "titulo": "Resident Evil 4",
     "titulo_second": "Resumen",
    "content_second": "Resident Evil 4, de Capcom, revolucionó el género de survival horror con su mezcla de acción, terror y perspectiva sobre el hombro. El juego sigue a Leon S. Kennedy en una misión para rescatar a la hija del presidente en un pueblo infectado por una secta y criaturas monstruosas.",
    "titulo_three": "Sinopsis",
    "content_three": "Leon Kennedy es enviado a una remota aldea europea para rescatar a Ashley Graham, hija del presidente de EE.UU., secuestrada por el culto Los Iluminados. En su camino enfrenta horrores biológicos, aldeanos mutados y enemigos letales, todo mientras desentraña una siniestra conspiración.",
    "titulo_four": "Personajes",
    "content_four": "Leon S. Kennedy, Ashley Graham, Ada Wong, Luis Sera, Osmund Saddler, Jack Krauser y Bitores Méndez forman el núcleo del elenco en esta tensa historia de supervivencia."
  },
  {
    "titulo": "Dark Souls III",
    "titulo_second": "Resumen",
    "content_second": "Dark Souls III, de FromSoftware, es un RPG de acción conocido por su dificultad, atmósfera oscura y narrativa ambiental. El jugador encarna al Ashen One, en un mundo moribundo donde debe enfrentarse a jefes titánicos y decisiones existenciales para mantener o romper el ciclo de fuego.",
    "titulo_three": "Sinopsis",
    "content_three": "En Lothric, el fuego se apaga y el mundo se aproxima al fin. Como un no muerto sin llama (Unkindled), el jugador debe buscar a los Señores de la Ceniza y devolverlos a sus tronos para decidir el destino del mundo, enfrentando criaturas grotescas y desafiantes batallas.",
    "titulo_four": "Personajes",
    "content_four": "Incluye al Ashen One (protagonista), Fire Keeper, Ludleth, Yhorm el Gigante, Aldrich, Pontiff Sulyvahn, y Soul of Cinder, entre otros seres míticos y jefes legendarios."
  },
  {
    "titulo": "Celeste",
    "titulo_second": "Resumen",
    "content_second": "Celeste es un juego de plataformas indie desarrollado por Maddy Makes Games, que combina precisión y narrativa emocional. Sigue la historia de Madeline, una joven que escala la montaña Celeste mientras enfrenta sus miedos y ansiedad personificados.",
    "titulo_three": "Sinopsis",
    "content_three": "Madeline decide escalar la montaña Celeste para encontrar paz consigo misma. A lo largo del viaje, enfrenta desafíos físicos y mentales, y se enfrenta a una versión oscura de sí misma. La montaña actúa como una metáfora del crecimiento personal y la salud mental.",
    "titulo_four": "Personajes",
    "content_four": "Madeline es la protagonista, acompañada por Badeline (su alter ego), Theo, Señor Oshiro y la Abuela de la montaña, todos con roles clave en su travesía emocional."
  },
  {
    "titulo": "The Witcher 3: Wild Hunt",
    "titulo_second": "Resumen",
    "content_second": "The Witcher 3: Wild Hunt, de CD Projekt RED, es un RPG de mundo abierto aclamado por su narrativa, personajes y riqueza de contenido. El jugador controla a Geralt de Rivia, un cazador de monstruos que busca a su hija adoptiva Ciri mientras el mundo se ve amenazado por la Cacería Salvaje.",
    "titulo_three": "Sinopsis",
    "content_three": "Geralt de Rivia emprende una búsqueda épica para encontrar a Ciri, mientras se involucra en guerras, intrigas políticas y misiones sobrenaturales. El destino del continente pende de sus decisiones, en un mundo lleno de monstruos, magia y dilemas morales.",
    "titulo_four": "Personajes",
    "content_four": "Geralt de Rivia, Ciri, Yennefer de Vengerberg, Triss Merigold, Emhyr var Emreis, Dandelion, y los miembros de la Cacería Salvaje, entre muchos otros personajes ricos en historia y complejidad."
  },
  {
    "titulo": "Among Us",
     "titulo_second": "Resumen",
    "content_second": "Among Us, de InnerSloth, es un juego multijugador de deducción social donde los jugadores deben completar tareas en una nave espacial mientras intentan descubrir quién entre ellos es el impostor, que busca sabotear y eliminar al resto.",
    "titulo_three": "Sinopsis",
    "content_three": "Un grupo de tripulantes trabaja en conjunto para mantener operativa su nave. Sin embargo, uno o varios impostores se infiltran con la misión de sabotear y asesinar sin ser descubiertos. Los jugadores deben debatir, acusar y votar para expulsar al impostor antes de que sea demasiado tarde.",
    "titulo_four": "personajes",
    "content_four": "Los personajes son avatares anónimos de colores (Rojo, Azul, Verde, etc.), sin nombres fijos, pero representan roles de tripulantes o impostores, cada uno con tareas u objetivos ocultos que cambian en cada partida."
  },
  {
    "titulo": "Fortnite",
   "titulo_second": "Resumen",
    "content_second": "Fortnite, de Epic Games, es un videojuego battle royale que combina disparos, construcción y eventos en vivo. Con una estética colorida y constante evolución, ha ganado fama por su creatividad, crossovers y popularidad en la cultura gamer.",
    "titulo_three": "Sinopsis",
    "content_three": "En su modo más famoso, 100 jugadores son lanzados a una isla para luchar hasta que solo uno (o un equipo) quede en pie. Se recolectan recursos, se construyen estructuras y se usan armas y habilidades para sobrevivir. El juego también incluye modos narrativos y creativos.",
    "titulo_four": "Personajes",
    "content_four": "Aunque no tiene una narrativa fija, presenta skins y personajes icónicos como Jonesy, La Fundación (The Rock), y colaboraciones con Spider-Man, Ariana Grande, Goku, Batman, entre cientos más, gracias a sus eventos temáticos."
  },
  {
    "titulo": "Breaking Bad",
   "titulo_second": "Resumen",
    "content_second": "Breaking Bad, creada por Vince Gilligan, es una serie dramática sobre la transformación de Walter White, un profesor de química que, tras ser diagnosticado con cáncer, comienza a fabricar metanfetamina para asegurar el futuro financiero de su familia.",
    "titulo_three": "Sinopsis",
    "content_three": "Walter White se asocia con su exalumno Jesse Pinkman para entrar al mundo del narcotráfico. A medida que gana poder, Walter adopta el alias “Heisenberg” y se ve envuelto en conflictos con cárteles, la DEA y su propia familia, mientras su moral se desmorona.",
    "titulo_four": "Reparto",
    "content_four": "Bryan Cranston como Walter White, Aaron Paul como Jesse Pinkman, Anna Gunn como Skyler White, Dean Norris como Hank Schrader, Giancarlo Esposito como Gus Fring, y Bob Odenkirk como Saul Goodman, entre otros."
  },
  {
    "titulo": "Game of Thrones",
   "titulo_second": "Resumen",
    "content_second": "Basada en las novelas de George R. R. Martin, Game of Thrones narra las luchas de poder entre las casas nobles de Westeros, mientras una amenaza sobrenatural crece en el norte. Famosa por sus giros inesperados, batallas épicas y política despiadada.",
    "titulo_three": "Sinopsis",
    "content_three": "En los Siete Reinos, varias casas como los Stark, Lannister y Targaryen luchan por el control del Trono de Hierro. Mientras tanto, al otro lado del muro, se alza una amenaza de muertos vivientes. La serie combina fantasía, guerra, traición y redención en una narrativa épica.",
    "titulo_four": "Reparto",
    "content_four": "Emilia Clarke (Daenerys), Kit Harington (Jon Snow), Peter Dinklage (Tyrion), Lena Headey (Cersei), Nikolaj Coster-Waldau (Jaime), Sophie Turner (Sansa), Maisie Williams (Arya), y muchos más en un elenco coral y memorable."
  },
  {
    "titulo": "Stranger Things",
     "titulo_second": "Resumen",
    "content_second": "Stranger Things, creada por los hermanos Duffer, es una serie que mezcla ciencia ficción, terror y nostalgia ochentera. Se centra en un grupo de niños que descubren una dimensión alterna llamada “El Otro Lado” y los experimentos secretos que la conectan con su mundo.",
    "titulo_three": "Sinopsis",
    "content_three": "En el pueblo de Hawkins, Indiana, desaparece un niño llamado Will. Su grupo de amigos y su madre comienzan una búsqueda que los lleva a descubrir a Eleven, una niña con poderes psíquicos que escapó de un laboratorio secreto. Juntos enfrentan horrores de otra dimensión.",
    "titulo_four": "Reparto",
    "content_four": "Millie Bobby Brown (Eleven), Finn Wolfhard (Mike), David Harbour (Hopper), Winona Ryder (Joyce), Gaten Matarazzo (Dustin), Caleb McLaughlin (Lucas), Noah Schnapp (Will), Sadie Sink (Max), entre otros."
  },
  {
    "titulo": "The Office",
   "titulo_second": "Resumen",
    "content_second": "The Office es una comedia estilo falso documental que retrata el día a día de los empleados de Dunder Mifflin, una empresa papelera en Scranton, Pensilvania. Llena de humor absurdo y momentos emotivos, se ha convertido en una de las sitcoms más queridas.",
    "titulo_three": "Sinopsis",
    "content_three": "A través del lente de un documental ficticio, seguimos las rutinas y relaciones laborales de los excéntricos empleados de Dunder Mifflin, encabezados por el inmaduro pero bienintencionado jefe Michael Scott. El humor surge de la dinámica entre los personajes y su entorno monótono.",
    "titulo_four": "Reparto",
    "content_four": "Steve Carell (Michael Scott), Rainn Wilson (Dwight Schrute), John Krasinski (Jim Halpert), Jenna Fischer (Pam Beesly), B.J. Novak (Ryan), Mindy Kaling (Kelly), Ed Helms (Andy), Ellie Kemper (Erin), entre otros."
  },
  {
    "titulo": "Friends",
   "titulo_second": "Resumen",
    "content_second": "Friends es una comedia icónica que sigue las vidas y relaciones de seis amigos que viven en Nueva York. Con humor y corazón, explora el crecimiento personal, amoroso y profesional de sus personajes durante diez temporadas.",
    "titulo_three": "Sinopsis",
    "content_three": "Rachel, Monica, Phoebe, Joey, Chandler y Ross comparten sus experiencias de vida en Manhattan, desde problemas románticos y laborales hasta situaciones cómicas del día a día. Su amistad incondicional es el eje de la historia.",
    "titulo_four": "Reparto",
    "content_four": "Jennifer Aniston (Rachel Green), Courteney Cox (Monica Geller), Lisa Kudrow (Phoebe Buffay), Matt LeBlanc (Joey Tribbiani), Matthew Perry (Chandler Bing) y David Schwimmer (Ross Geller)."
  },
  {
    "titulo": "The Mandalorian",
    "titulo_second": "Resumen",
    "content_second": "The Mandalorian, parte del universo de Star Wars, sigue a un solitario cazarrecompensas en los márgenes de la galaxia. Su vida cambia al encontrar y proteger a un misterioso niño con poderes, conocido por los fans como “Baby Yoda”.",
    "titulo_three": "Sinopsis",
    "content_three": "Din Djarin, un mandaloriano solitario, acepta una misión para capturar a una criatura llamada Grogu. Al descubrir su valor y poderes, decide protegerlo, enfrentando enemigos, imperiales y su propio código de honor mientras viajan por mundos desconocidos.",
    "titulo_four": "Reparto",
    "content_four": "Pedro Pascal (Din Djarin), Grogu (Baby Yoda), Giancarlo Esposito (Moff Gideon), Carl Weathers (Greef Karga), Gina Carano (Cara Dune), Katee Sackhoff (Bo-Katan), entre otros."
  },
  {
    "titulo": "Sherlock",
   "titulo_second": "Resumen",
    "content_second": "Sherlock, de la BBC, es una adaptación moderna del detective clásico de Arthur Conan Doyle. Ambientada en el Londres actual, la serie destaca por su ingenio, estilo visual y una actuación brillante que revitaliza el género de misterio.",
    "titulo_three": "Sinopsis",
    "content_three": "Sherlock Holmes, un brillante pero excéntrico detective consultor, resuelve crímenes complejos junto a su compañero John Watson. A lo largo de la serie enfrentan desafíos intelectuales, criminales retorcidos y el constante juego de gato y ratón con Moriarty.",
    "titulo_four": "Reparto",
    "content_four": "Benedict Cumberbatch (Sherlock Holmes), Martin Freeman (John Watson), Andrew Scott (Moriarty), Mark Gatiss (Mycroft Holmes), Louise Brealey (Molly Hooper), entre otros."
  },
  {
    "titulo": "The Crown",
   "titulo_second": "Resumen",
    "content_second": "The Crown es una serie histórica que dramatiza el reinado de la reina Isabel II del Reino Unido, explorando los eventos políticos, familiares y personales que marcaron su vida y la historia británica del siglo XX.",
    "titulo_three": "Sinopsis",
    "content_three": "Desde su ascenso al trono en 1952, la reina Isabel II enfrenta conflictos familiares, crisis políticas y la constante presión de representar una monarquía en evolución. La serie recorre décadas de historia a través de sus relaciones con figuras clave del gobierno y su familia.",
    "titulo_four": "Reparto",
    "content_four": "Claire Foy, Olivia Colman y Imelda Staunton interpretan a Isabel II en distintas etapas. También destacan Matt Smith y Tobias Menzies (Príncipe Felipe), Helena Bonham Carter y Lesley Manville (Princesa Margarita), y Josh O’Connor / Dominic West (Príncipe Carlos)."
  },
  {
    "titulo": "Better Call Saul",
    "titulo_second": "Resumen",
    "content_second": "Better Call Saul es la precuela de Breaking Bad que explora el origen del carismático abogado Saul Goodman, antes conocido como Jimmy McGill. La serie combina drama legal con la caída moral del protagonista en su camino al mundo del crimen.",
    "titulo_three": "Sinopsis",
    "content_three": "Jimmy McGill es un abogado en apuros que intenta construir una carrera respetable. A medida que lucha contra su pasado, su familia y el sistema, adopta gradualmente su nueva identidad: Saul Goodman, un abogado sin escrúpulos vinculado al narcotráfico.",
    "titulo_four": "Reparto",
    "content_four": "Bob Odenkirk (Jimmy McGill / Saul Goodman), Rhea Seehorn (Kim Wexler), Jonathan Banks (Mike Ehrmantraut), Michael Mando (Nacho Varga), Giancarlo Esposito (Gus Fring), Tony Dalton (Lalo Salamanca), entre otros."
  },
  {
    "titulo": "Black Mirror",
  "titulo_second": "Resumen",
    "content_second": "Black Mirror es una serie antológica que examina el lado oscuro de la tecnología y la sociedad moderna. Cada episodio presenta una historia diferente que mezcla ciencia ficción, crítica social y dilemas éticos.",
    "titulo_three": "Sinopsis",
    "content_three": "A través de episodios independientes, Black Mirror explora futuros alternativos y presentes paralelos en los que la tecnología altera la vida humana de formas perturbadoras. Temas como la vigilancia, la inteligencia artificial y las redes sociales son tratados con visión crítica y distópica.",
    "titulo_four": "Reparto",
    "content_four": "Cada episodio tiene un elenco diferente. Han participado actores como Bryce Dallas Howard (Nosedive), Daniel Kaluuya (Fifteen Million Merits), Jon Hamm (White Christmas), Miley Cyrus (Rachel, Jack and Ashley Too), entre muchos otros."
  },
  {
    "titulo": "Avatar: The Last Airbender",
   "titulo_second": "Resumen",
    "content_second": "Avatar: La leyenda de Aang es una serie animada de fantasía que narra las aventuras de Aang, un joven con la capacidad de controlar los cuatro elementos, destinado a traer equilibrio a un mundo dividido por la guerra.",
    "titulo_three": "Sinopsis",
    "content_three": "En un mundo dividido entre las naciones del Agua, Tierra, Fuego y Aire, Aang, el último maestro aire y Avatar, despierta tras 100 años y debe aprender a dominar los cuatro elementos para detener a la Nación del Fuego y restaurar la paz junto a sus amigos Katara, Sokka y Toph.",
    "titulo_four": "Reparto",
    "content_four": "Aang, Katara, Sokka, Toph, Zuko, Azula, Iroh, y Appa forman el elenco principal. Las voces originales incluyen a Zach Tyler Eisen, Mae Whitman, y Dante Basco."
  },
  {
    "titulo": "BoJack Horseman",
    "titulo_second": "Resumen",
    "content_second": "BoJack Horseman es una serie animada para adultos que combina sátira de Hollywood con una profunda exploración de temas como la depresión, la fama y el vacío existencial. El protagonista es un actor fracasado… que además es un caballo antropomórfico.",
    "titulo_three": "Sinopsis",
    "content_three": "BoJack, estrella de una sitcom noventera, intenta revivir su carrera mientras lidia con adicciones, relaciones fallidas y una creciente crisis de identidad. A lo largo de la serie, intenta ser una mejor persona, sin saber si eso es realmente posible.",
    "titulo_four": "Reparto",
    "content_four": "Will Arnett (BoJack), Aaron Paul (Todd), Alison Brie (Diane), Amy Sedaris (Princess Carolyn), Paul F. Tompkins (Mr. Peanutbutter), en un elenco que mezcla humor ácido con introspección emocional."
  },
  {
    "titulo": "Rick and Morty",
     "titulo_second": "Resumen",
    "content_second": "Rick and Morty es una serie animada de ciencia ficción que sigue las aventuras interdimensionales de un científico alcohólico y su nieto. Con humor oscuro y conceptos científicos retorcidos, la serie explora temas filosóficos y familiares.",
    "titulo_three": "Sinopsis",
    "content_three": "Rick Sánchez es un genio loco que arrastra a su nieto Morty a viajes peligrosos por universos paralelos. Cada episodio mezcla acción absurda, sátira social y reflexión sobre la existencia, el libre albedrío y las relaciones personales.",
    "titulo_four": "Reparto",
    "content_four": "Rick, Morty, Summer, Beth, Jerry, con las voces originales de Justin Roiland (temporadas 1–6), Sarah Chalke, Chris Parnell y Spencer Grammer. Desde la temporada 7, nuevos actores interpretan a Rick y Morty tras la salida de Roiland."
  }
]
